Repository: Alexadar/rootyapps
Catalog: ephemeris.swift/ephemeris/Localizable.xcstrings
Source language: en
Languages: cs, de, el, es, fr, hu, it, ja, ko, nl, pl, pt_br, ro, sv, tr, uk

source: Bowl
cs: Miska
de: Schale
el: Μπολ
es: Cuenco
fr: Bol
hu: Tál
it: Ciotola
ja: ボウル
ko: 보울
nl: Kom
pl: Misa
pt_br: Taça
ro: Bol
sv: Skål
tr: Kâse
uk: Чаша

source: Bucket
cs: Kbelík
de: Eimer
el: Κουβάς
es: Cubo
fr: Seau
hu: Vödör
it: Secchio
ja: バケット
ko: 버킷
nl: Emmer
pl: Wiadro
pt_br: Balde
ro: Găleată
sv: Hink
tr: Kova
uk: Відро

source: Bundle
cs: Svazek
de: Bündel
el: Δέσμη
es: Racimo
fr: Faisceau
hu: Köteg
it: Fascio
ja: バンドル
ko: 번들
nl: Bundel
pl: Wiązka
pt_br: Feixe
ro: Mănunchi
sv: Bunt
tr: Demet
uk: Пучок

source: Cancer
cs: Rak
de: Krebs
el: Καρκίνος
es: Cáncer
hu: Rák
it: Cancro
ja: 蟹座
ko: 게자리
nl: Kreeft
pl: Rak
pt_br: Câncer
ro: Rac
sv: Kräftan
tr: Yengeç
uk: Рак

source: Capricorn
cs: Kozoroh
de: Steinbock
el: Αιγόκερως
es: Capricornio
fr: Capricorne
hu: Bak
it: Capricorno
ja: 山羊座
ko: 염소자리
nl: Steenbok
pl: Koziorożec
pt_br: Capricórnio
sv: Stenbocken
tr: Oğlak
uk: Козеріг

source: Chart
cs: Horoskop
de: Horoskop
el: Χάρτης
es: Carta
fr: Thème
hu: Horoszkóp
it: Tema
ja: チャート
ko: 차트
nl: Horoscoop
pl: Wykres
pt_br: Mapa
ro: Hartă
sv: Karta
tr: Harita
uk: Карта

source: Charts
cs: Horoskopy
de: Horoskope
el: Χάρτες
es: Cartas
fr: Thèmes
hu: Horoszkópok
it: Temi
ja: チャート
ko: 차트
nl: Horoscopen
pl: Horoskopy
pt_br: Mapas
ro: Hărți
sv: Kartor
tr: Haritalar
uk: Карти

source: Charts are stored in your iCloud Drive.
cs: Horoskopy se ukládají na váš iCloud Drive.
de: Horoskope werden in deiner iCloud Drive gespeichert.
el: Οι χάρτες αποθηκεύονται στο iCloud Drive σας.
es: Las cartas se guardan en tu iCloud Drive.
fr: Les thèmes sont enregistrés dans votre iCloud Drive.
hu: A horoszkópok az iCloud Drive-on tárolódnak.
it: I temi sono salvati nel tuo iCloud Drive.
ja: チャートは iCloud Drive に保存されます。
ko: 차트는 iCloud Drive에 저장됩니다.
nl: Horoscopen worden bewaard in je iCloud Drive.
pl: Horoskopy są zapisywane na Twoim iCloud Drive.
pt_br: Os mapas são salvos no seu iCloud Drive.
ro: Hărțile sunt salvate în iCloud Drive.
sv: Kartor sparas i din iCloud Drive.
tr: Haritalar iCloud Drive'ınızda saklanır.
uk: Карти зберігаються у вашому iCloud Drive.

source: Charts are stored on this device only.
cs: Horoskopy se ukládají jen do tohoto zařízení.
de: Horoskope werden nur auf diesem Gerät gespeichert.
el: Οι χάρτες αποθηκεύονται μόνο σε αυτή τη συσκευή.
es: Las cartas se guardan solo en este dispositivo.
fr: Les thèmes sont enregistrés sur cet appareil uniquement.
hu: A horoszkópok csak ezen az eszközön tárolódnak.
it: I temi sono salvati solo su questo dispositivo.
ja: チャートはこの端末にのみ保存されます。
ko: 차트는 이 기기에만 저장됩니다.
nl: Horoscopen worden alleen op dit apparaat bewaard.
pl: Horoskopy są zapisywane tylko na tym urządzeniu.
pt_br: Os mapas são salvos apenas neste dispositivo.
ro: Hărțile sunt salvate doar pe acest dispozitiv.
sv: Kartor sparas endast på den här enheten.
tr: Haritalar yalnızca bu cihazda saklanır.
uk: Карти зберігаються лише на цьому пристрої.

source: Choose a partner
cs: Vybrat partnera
de: Partner wählen
el: Επιλογή συντρόφου
es: Elegir pareja
fr: Choisir un partenaire
hu: Partner választása
it: Scegli un partner
ja: 相手を選ぶ
ko: 상대 선택
nl: Partner kiezen
pl: Wybierz partnera
pt_br: Escolher parceiro
ro: Alege un partener
sv: Välj partner
tr: Partner seç
uk: Обрати партнера

source: Cities
cs: Města
de: Städte
el: Πόλεις
es: Ciudades
fr: Villes
hu: Városok
it: Città
ja: 都市
ko: 도시
nl: Steden
pl: Miasta
pt_br: Cidades
ro: Orașe
sv: Städer
tr: Şehirler
uk: Міста

source: Clear place
cs: Vymazat místo
de: Ort löschen
el: Καθαρισμός τόπου
es: Borrar lugar
fr: Effacer le lieu
hu: Hely törlése
it: Rimuovi luogo
ja: 場所を消去
ko: 장소 지우기
nl: Plaats wissen
pl: Wyczyść miejsce
pt_br: Limpar local
ro: Șterge locul
sv: Rensa plats
tr: Yeri temizle
uk: Очистити місце

source: Close
cs: Zavřít
de: Schließen
el: Κλείσιμο
es: Cerrar
fr: Fermer
hu: Bezárás
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ro: Închide
sv: Stäng
tr: Kapat
uk: Закрити

source: Compare
cs: Porovnat
de: Vergleichen
el: Σύγκριση
es: Comparar
fr: Comparer
hu: Összevetés
it: Confronta
ja: 比較
ko: 비교
nl: Vergelijken
pl: Porównaj
pt_br: Comparar
ro: Compară
sv: Jämför
tr: Karşılaştır
uk: Порівняти

source: Compare with
cs: Porovnat s
de: Vergleichen mit
el: Σύγκριση με
es: Comparar con
fr: Comparer avec
hu: Összevetés ezzel
it: Confronta con
ja: 比較する相手
ko: 비교 대상
nl: Vergelijken met
pl: Porównaj z
pt_br: Comparar com
ro: Compară cu
sv: Jämför med
tr: Şununla karşılaştır
uk: Порівняти з

source: Comparing needs two charts. This is the only one saved.
cs: Porovnání vyžaduje dvě nativity. Tato je jediná uložená.
de: Für einen Vergleich braucht es zwei Horoskope. Dies ist das einzige gespeicherte.
el: Η σύγκριση χρειάζεται δύο χάρτες. Αυτός είναι ο μόνος αποθηκευμένος.
es: Comparar necesita dos cartas. Esta es la única guardada.
fr: Comparer demande deux thèmes. Celui-ci est le seul enregistré.
hu: Az összevetéshez két horoszkóp kell. Ez az egyetlen mentett.
it: Il confronto richiede due temi. Questo è l'unico salvato.
ja: 比較には2つのチャートが必要です。保存されているのはこれだけです。
ko: 비교하려면 차트가 두 개 필요합니다. 저장된 것은 이것뿐입니다.
nl: Vergelijken vraagt twee horoscopen. Dit is de enige die bewaard is.
pl: Porównanie wymaga dwóch kosmogramów. Ten jest jedynym zapisanym.
pt_br: Comparar exige dois mapas. Este é o único salvo.
ro: Comparația are nevoie de două hărți. Aceasta este singura salvată.
sv: Att jämföra kräver två horoskop. Detta är det enda sparade.
tr: Karşılaştırma iki harita gerektirir. Kayıtlı olan yalnızca bu.
uk: Для порівняння потрібні дві карти. Ця — єдина збережена.

source: Composite
cs: Kompozit
de: Composit
el: Σύνθετος
es: Compuesta
hu: Kompozit
it: Composto
ja: コンポジット
ko: 컴포지트
nl: Composiet
pt_br: Composto
ro: Compozit
sv: Komposit
tr: Kompozit
uk: Композит

source: Conjunction
cs: Konjunkce
de: Konjunktion
el: Σύνοδος
es: Conjunción
fr: Conjonction
hu: Együttállás
it: Congiunzione
ja: コンジャンクション
ko: 합
nl: Conjunctie
pl: Koniunkcja
pt_br: Conjunção
ro: Conjuncție
sv: Konjunktion
tr: Kavuşum
uk: Сполучення

source: Conjunction with Sun
cs: Konjunkce se Sluncem
de: Konjunktion mit der Sonne
el: Σύνοδος με τον Ήλιο
es: Conjunción con el Sol
fr: Conjonction avec le Soleil
hu: Együttállás a Nappal
it: Congiunzione con il Sole
ja: 太陽との合
ko: 태양과의 합
nl: Conjunctie met de Zon
pl: Koniunkcja ze Słońcem
pt_br: Conjunção com o Sol
ro: Conjuncție cu Soarele
sv: Konjunktion med solen
tr: Güneş ile kavuşum
uk: Сполучення із Сонцем

source: Coordinates
cs: Souřadnice
de: Koordinaten
el: Συντεταγμένες
es: Coordenadas
fr: Coordonnées
hu: Koordináták
it: Coordinate
ja: 座標
ko: 좌표
nl: Coördinaten
pl: Współrzędne
pt_br: Coordenadas
ro: Coordonate
sv: Koordinater
tr: Koordinatlar
uk: Координати

source: Could not write the file.
cs: Soubor se nepodařilo zapsat.
de: Datei konnte nicht geschrieben werden.
el: Δεν ήταν δυνατή η εγγραφή του αρχείου.
es: No se pudo escribir el archivo.
fr: Impossible d’écrire le fichier.
hu: A fájl írása nem sikerült.
it: Impossibile scrivere il file.
ja: ファイルを書き出せませんでした。
ko: 파일을 쓸 수 없습니다.
nl: Kon het bestand niet schrijven.
pl: Nie udało się zapisać pliku.
pt_br: Não foi possível gravar o arquivo.
ro: Fișierul nu a putut fi scris.
sv: Kunde inte skriva filen.
tr: Dosya yazılamadı.
uk: Не вдалося записати файл.

source: Cross-aspects
cs: Křížové aspekty
de: Kreuzaspekte
el: Διασταυρούμενες όψεις
es: Aspectos cruzados
fr: Aspects croisés
hu: Kereszt-fényszögek
it: Aspetti incrociati
ja: 交差アスペクト
ko: 교차 각
nl: Kruisaspecten
pl: Aspekty krzyżowe
pt_br: Aspectos cruzados
ro: Aspecte încrucișate
sv: Korsaspekter
tr: Çapraz açılar
uk: Перехресні аспекти

source: Current phase
cs: Aktuální fáze
de: Aktuelle Phase
el: Τρέχουσα φάση
es: Fase actual
fr: Phase actuelle
hu: Jelenlegi fázis
it: Fase attuale
ja: 現在の位相
ko: 현재 단계
nl: Huidige fase
pl: Obecna faza
pt_br: Fase atual
ro: Faza curentă
sv: Nuvarande fas
tr: Mevcut evre
uk: Поточна фаза

source: Cycle
cs: Cyklus
de: Zyklus
el: Κύκλος
es: Ciclo
hu: Ciklus
it: Ciclo
ja: サイクル
ko: 주기
nl: Cyclus
pl: Cykl
pt_br: Ciclo
ro: Ciclu
sv: Cykel
tr: Döngü
uk: Цикл

source: Cycles
cs: Cykly
de: Zyklen
el: Κύκλοι
es: Ciclos
hu: Ciklusok
it: Cicli
ja: サイクル
ko: 주기
nl: Cycli
pl: Cykle
pt_br: Ciclos
ro: Cicluri
sv: Cykler
tr: Döngüler
uk: Цикли

source: Date & time
cs: Datum a čas
de: Datum & Uhrzeit
el: Ημερομηνία & ώρα
es: Fecha y hora
fr: Date et heure
hu: Dátum és idő
it: Data e ora
ja: 日付と時刻
ko: 날짜 및 시간
nl: Datum en tijd
pl: Data i godzina
pt_br: Data e hora
ro: Dată și oră
sv: Datum och tid
tr: Tarih ve saat
uk: Дата й час

source: Day
cs: Den
de: Tag
el: Ημέρα
es: Día
fr: Jour
hu: Nap
it: Giorno
ja: 1日
ko: 일
nl: Dag
pl: Dzień
pt_br: Dia
ro: Zi
sv: Dag
tr: Gün
uk: День

source: Day %lld of %lld
cs: Den %1$lld z %2$lld
de: Tag %1$lld von %2$lld
el: Ημέρα %1$lld από %2$lld
es: Día %1$lld de %2$lld
fr: Jour %1$lld sur %2$lld
hu: %2$lld. nap közül a %1$lld.
it: Giorno %1$lld di %2$lld
ja: %2$lld日中%1$lld日目
ko: %2$lld일 중 %1$lld일째
nl: Dag %1$lld van %2$lld
pl: Dzień %1$lld z %2$lld
pt_br: Dia %1$lld de %2$lld
ro: Ziua %1$lld din %2$lld
sv: Dag %1$lld av %2$lld
tr: %2$lld günün %1$lld. günü
uk: День %1$lld з %2$lld

source: Day hour %lld
cs: Denní hodina %lld
de: Tagesstunde %lld
el: Ημερήσια ώρα %lld
es: Hora diurna %lld
fr: Heure diurne %lld
hu: Nappali óra %lld
it: Ora diurna %lld
ja: 昼の第%lld時
ko: 낮 %lld시
nl: Daguur %lld
pl: Godzina dzienna %lld
pt_br: Hora diurna %lld
ro: Ora diurnă %lld
sv: Dagtimme %lld
tr: Gündüz saati %lld
uk: Денна година %lld

source: Detriment
cs: Exil
de: Exil
el: Πτώση οίκου
es: Exilio
fr: Exil
hu: Száműzetés
it: Esilio
ja: デトリメント
ko: 손상
nl: Val
pl: Wygnanie
pt_br: Exílio
ro: Exil
sv: Exil
tr: Zararlı
uk: Вигнання

source: Direct
cs: Přímý
de: Direktläufig
el: Ορθόδρομος
es: Directo
hu: Direkt
it: Diretto
ja: 順行
ko: 순행
pl: Ruch prosty
pt_br: Direto
sv: Direkt
tr: Düz hareket
uk: Прямий

source: Does not occur today
cs: Dnes nenastane
de: Findet heute nicht statt
el: Δεν συμβαίνει σήμερα
es: No ocurre hoy
fr: N’a pas lieu aujourd’hui
hu: Ma nem következik be
it: Non avviene oggi
ja: 本日はありません
ko: 오늘은 없음
nl: Vindt vandaag niet plaats
pl: Dziś nie występuje
pt_br: Não ocorre hoje
ro: Nu are loc azi
sv: Inträffar inte i dag
tr: Bugün gerçekleşmiyor
uk: Сьогодні не відбувається

source: Domicile
cs: Domicil
de: Domizil
el: Οίκος
es: Domicilio
hu: Uralom
it: Domicilio
ja: ドミサイル
ko: 도미사일
nl: Domicilie
pl: Domicyl
pt_br: Domicílio
ro: Domiciliu
sv: Domicil
tr: Yönetim
uk: Обитель

source: Done
cs: Hotovo
de: Fertig
el: Τέλος
es: Listo
fr: Terminé
hu: Kész
it: Fine
ja: 完了
ko: 완료
nl: Klaar
pl: Gotowe
pt_br: Concluído
ro: Gata
sv: Klar
tr: Bitti
uk: Готово

source: Elements
cs: Živly
de: Elemente
el: Στοιχεία
es: Elementos
fr: Éléments
hu: Elemek
it: Elementi
ja: エレメント
ko: 원소
nl: Elementen
pl: Żywioły
pt_br: Elementos
ro: Elemente
sv: Element
tr: Elementler
uk: Стихії

source: Equal
cs: Stejné domy
de: Gleiche Häuser
el: Ίσοι οίκοι
es: Casas iguales
fr: Égales
hu: Egyenlő házak
it: Case uguali
ja: イコールハウス
ko: 동등 하우스
nl: Gelijke huizen
pl: Domy równe
pt_br: Casas iguais
ro: Case egale
sv: Lika hus
tr: Eşit ev
uk: Рівні доми

source: Essential dignities
cs: Esenciální důstojnosti
de: Wesentliche Würden
el: Ουσιώδεις αξιώσεις
es: Dignidades esenciales
fr: Dignités essentielles
hu: Lényegi méltóságok
it: Dignità essenziali
ja: エッセンシャルディグニティ
ko: 필수 위계
nl: Essentiële waardigheden
pl: Godności istotne
pt_br: Dignidades essenciais
ro: Demnități esențiale
sv: Väsentliga värdigheter
tr: Esasi şerefler
uk: Суттєві гідності

source: Evening star (Epimethean)
cs: Večernice (epimétheovská)
de: Abendstern (epimetheisch)
el: Έσπερος (επιμηθεϊκός)
es: Lucero vespertino (epimeteico)
fr: Étoile du soir (épiméthéenne)
hu: Esthajnalcsillag (epimétheuszi)
it: Stella della sera (epimeteica)
ja: 宵の明星（エピメテウス的）
ko: 개밥바라기 (에피메테우스적)
nl: Avondster (epimetheïsch)
pl: Gwiazda Wieczorna (epimetejska)
pt_br: Estrela vespertina (epimeteica)
ro: Luceafărul de seară (epimeteic)
sv: Aftonstjärna (epimetheisk)
tr: Akşam yıldızı (Epimetheusçu)
uk: Вечірня зоря (епіметеївська)

source: Events
cs: Události
de: Ereignisse
el: Γεγονότα
es: Eventos
fr: Événements
hu: Események
it: Eventi
ja: イベント
ko: 이벤트
nl: Gebeurtenissen
pl: Wydarzenia
pt_br: Eventos
ro: Evenimente
sv: Händelser
tr: Olaylar
uk: Події

source: Everything else in the app works as usual.
cs: Vše ostatní v aplikaci funguje normálně.
de: Alles andere in der App funktioniert wie gewohnt.
el: Όλα τα υπόλοιπα λειτουργούν κανονικά.
es: Todo lo demás funciona con normalidad.
fr: Tout le reste de l’app fonctionne normalement.
hu: Az alkalmazás többi része a szokásos módon működik.
it: Tutto il resto dell’app funziona normalmente.
ja: アプリの他の機能は通常どおり動作します。
ko: 앱의 다른 기능은 정상 작동합니다.
nl: De rest van de app werkt gewoon.
pl: Reszta aplikacji działa normalnie.
pt_br: Todo o resto do app funciona normalmente.
ro: Restul aplicației funcționează normal.
sv: Allt annat i appen fungerar som vanligt.
tr: Uygulamanın geri kalanı normal çalışır.
uk: Решта застосунку працює як звичайно.

source: Exaltation
cs: Exaltace
de: Erhöhung
el: Ύψωμα
es: Exaltación
hu: Erő
it: Esaltazione
ja: エグザルテーション
ko: 고양
nl: Verhoging
pl: Egzaltacja
pt_br: Exaltação
ro: Exaltare
sv: Upphöjelse
tr: Yücelme
uk: Екзальтація

source: Explain
cs: Vysvětlit
de: Erklären
el: Εξήγηση
es: Explicar
fr: Expliquer
hu: Magyarázat
it: Spiega
ja: 説明
ko: 설명
nl: Uitleg
pl: Wyjaśnij
pt_br: Explicar
ro: Explică
sv: Förklara
tr: Açıkla
uk: Пояснити

source: Explain this screen
cs: Vysvětlit tuto obrazovku
de: Diesen Bildschirm erklären
el: Εξήγησε αυτήν την οθόνη
es: Explicar esta pantalla
fr: Expliquer cet écran
hu: Képernyő magyarázata
it: Spiega questa schermata
ja: この画面を説明
ko: 이 화면 설명
nl: Leg dit scherm uit
pl: Wyjaśnij ten ekran
pt_br: Explicar esta tela
ro: Explică acest ecran
sv: Förklara den här skärmen
tr: Bu ekranı açıkla
uk: Пояснити цей екран

source: Explain this screen, answer held
cs: Vysvětlit obrazovku, odpověď uložena
de: Bildschirm erklären, Antwort vorhanden
el: Εξήγηση οθόνης, υπάρχει απάντηση
es: Explicar pantalla, respuesta guardada
fr: Expliquer l’écran, réponse conservée
hu: Képernyő magyarázata, válasz megőrizve
it: Spiega la schermata, risposta conservata
ja: 画面を説明、回答を保持中
ko: 화면 설명, 답변 보관됨
nl: Scherm uitleggen, antwoord bewaard
pl: Wyjaśnij ekran, odpowiedź zachowana
pt_br: Explicar tela, resposta guardada
ro: Explică ecranul, răspuns păstrat
sv: Förklara skärmen, svar sparat
tr: Ekranı açıkla, yanıt saklı
uk: Пояснити екран, відповідь збережено

source: Explanations
cs: Vysvětlivky
de: Erklärungen
el: Επεξηγήσεις
es: Explicaciones
fr: Explications
hu: Magyarázatok
it: Spiegazioni
ja: 解説
ko: 설명
nl: Uitleg
pl: Objaśnienia
pt_br: Explicações
ro: Explicații
sv: Förklaringar
tr: Açıklamalar
uk: Пояснення

source: Explanations are generated on your device from what this screen shows. They describe and define — they never calculate. Nothing is sent anywhere.
cs: Vysvětlivky vznikají ve vašem zařízení z toho, co je na obrazovce. Popisují a definují — nikdy nepočítají. Nic se nikam neodesílá.
de: Erklärungen entstehen auf deinem Gerät aus dem, was dieser Bildschirm zeigt. Sie beschreiben und definieren — sie rechnen nie. Es wird nichts gesendet.
el: Οι επεξηγήσεις δημιουργούνται στη συσκευή σας από όσα δείχνει η οθόνη. Περιγράφουν και ορίζουν — ποτέ δεν υπολογίζουν. Τίποτα δεν αποστέλλεται.
es: Las explicaciones se generan en tu dispositivo a partir de lo que muestra esta pantalla. Describen y definen; nunca calculan. No se envía nada.
fr: Les explications sont générées sur votre appareil à partir de ce qu’affiche cet écran. Elles décrivent et définissent — jamais ne calculent. Rien n’est envoyé.
hu: A magyarázatok a készülékeden készülnek abból, amit a képernyő mutat. Leírnak és meghatároznak — soha nem számolnak. Semmi nem kerül elküldésre.
it: Le spiegazioni sono generate sul tuo dispositivo da ciò che mostra questa schermata. Descrivono e definiscono, non calcolano mai. Nulla viene inviato.
ja: 解説はこの画面の内容から、お使いのデバイス上で生成されます。説明と定義のみで、計算は行いません。データは送信されません。
ko: 설명은 이 화면의 내용을 바탕으로 기기에서 생성됩니다. 설명하고 정의할 뿐 계산하지 않습니다. 아무것도 전송되지 않습니다.
nl: Uitleg wordt op je apparaat gemaakt op basis van wat dit scherm toont. Het beschrijft en definieert — het rekent nooit. Er wordt niets verzonden.
pl: Objaśnienia powstają na Twoim urządzeniu na podstawie tego, co pokazuje ekran. Opisują i definiują — nigdy nie liczą. Nic nie jest wysyłane.
pt_br: As explicações são geradas no seu dispositivo a partir do que esta tela mostra. Elas descrevem e definem — nunca calculam. Nada é enviado.
ro: Explicațiile sunt generate pe dispozitivul tău din ceea ce arată ecranul. Descriu și definesc — nu calculează niciodată. Nu se trimite nimic.
sv: Förklaringar skapas på din enhet utifrån vad skärmen visar. De beskriver och definierar — de beräknar aldrig. Inget skickas.
tr: Açıklamalar, bu ekranın gösterdiklerinden cihazınızda üretilir. Tanımlar ve betimler — asla hesaplamaz. Hiçbir şey gönderilmez.
uk: Пояснення створюються на вашому пристрої з того, що показано на екрані. Вони описують і визначають — ніколи не обчислюють. Нічого не надсилається.

source: Export
cs: Exportovat
de: Exportieren
el: Εξαγωγή
es: Exportar
fr: Exporter
hu: Exportálás
it: Esporta
ja: 書き出す
ko: 내보내기
nl: Exporteren
pl: Eksportuj
pt_br: Exportar
ro: Exportă
sv: Exportera
tr: Dışa aktar
uk: Експортувати

source: Export %@
cs: Exportovat %@
de: %@ exportieren
el: Εξαγωγή %@
es: Exportar %@
fr: Exporter %@
hu: %@ exportálása
it: Esporta %@
ja: %@ を書き出す
ko: %@ 내보내기
nl: %@ exporteren
pl: Eksportuj %@
pt_br: Exportar %@
ro: Exportă %@
sv: Exportera %@
tr: %@ dışa aktar
uk: Експортувати %@

source: Face
cs: Tvář
de: Gesicht
el: Πρόσωπο
es: Faz
hu: Arc
it: Faccia
ja: フェイス
ko: 페이스
nl: Gezicht
pl: Dekanat
ro: Față
sv: Ansikte
tr: Yüz
uk: Обличчя

source: Fall
cs: Pád
el: Ταπείνωση
es: Caída
fr: Chute
hu: Esés
it: Caduta
ja: フォール
ko: 하강
nl: Val
pl: Upadek
pt_br: Queda
ro: Cădere
tr: Düşüş
uk: Падіння

source: Finding your iCloud library…
cs: Hledám vaši knihovnu na iCloudu…
de: iCloud-Bibliothek wird gesucht…
el: Αναζήτηση της βιβλιοθήκης σας στο iCloud…
es: Buscando tu biblioteca de iCloud…
fr: Recherche de votre bibliothèque iCloud…
hu: iCloud-könyvtár keresése…
it: Ricerca della tua libreria iCloud…
ja: iCloud ライブラリを検索中…
ko: iCloud 라이브러리를 찾는 중…
nl: Je iCloud-bibliotheek zoeken…
pl: Szukanie biblioteki iCloud…
pt_br: Procurando sua biblioteca do iCloud…
ro: Se caută biblioteca iCloud…
sv: Söker ditt iCloud-bibliotek…
tr: iCloud kitaplığınız aranıyor…
uk: Пошук вашої бібліотеки iCloud…

source: First Quarter
cs: První čtvrt
de: Erstes Viertel
el: Πρώτο Τέταρτο
es: Cuarto creciente
fr: Premier Quartier
hu: Első negyed
it: Primo Quarto
ja: 上弦
ko: 상현달
nl: Eerste kwartier
pl: Pierwsza kwadra
pt_br: Quarto crescente
ro: Primul pătrar
sv: Första kvarteret
tr: İlk Dördün
uk: Перша чверть

source: Format
cs: Formát
el: Μορφή
es: Formato
hu: Formátum
it: Formato
ja: 形式
ko: 형식
nl: Formaat
pt_br: Formato
tr: Biçim
uk: Формат

source: Full Moon
cs: Úplněk
de: Vollmond
el: Πανσέληνος
es: Luna llena
fr: Pleine Lune
hu: Telihold
it: Luna piena
ja: 満月
ko: 보름달
nl: Volle maan
pl: Pełnia
pt_br: Lua cheia
ro: Lună plină
sv: Fullmåne
tr: Dolunay
uk: Повний місяць

source: Full Moon in %@
cs: Úplněk ve znamení %@
de: Vollmond in %@
el: Πανσέληνος στο ζώδιο %@
es: Luna llena en %@
fr: Pleine Lune en %@
hu: Telihold %@ jegyében
it: Luna piena in %@
ja: %@の満月
ko: %@ 보름달
nl: Volle maan in %@
pl: Pełnia w znaku %@
pt_br: Lua cheia em %@
ro: Lună plină în %@
sv: Fullmåne i %@
tr: %@ burcunda Dolunay
uk: Повний місяць у знаку %@

source: Full and new moon
cs: Úplněk a nov
de: Voll- und Neumond
el: Πανσέληνος και Νέα Σελήνη
es: Luna llena y nueva
fr: Pleine et nouvelle lune
hu: Telihold és újhold
it: Luna piena e nuova
ja: 満月と新月
ko: 보름달과 삭
nl: Volle en nieuwe maan
pl: Pełnia i nów
pt_br: Lua cheia e nova
ro: Lună plină și nouă
sv: Fullmåne och nymåne
tr: Dolunay ve yeni ay
uk: Повня та молодик

source: Gemini
cs: Blíženci
de: Zwillinge
el: Δίδυμοι
es: Géminis
fr: Gémeaux
hu: Ikrek
it: Gemelli
ja: 双子座
ko: 쌍둥이자리
nl: Tweelingen
pl: Bliźnięta
pt_br: Gêmeos
ro: Gemeni
sv: Tvillingarna
tr: İkizler
uk: Близнюки

source: Greatest elongation E
cs: Největší východní elongace
de: Größte östliche Elongation
el: Μέγιστη ανατολική αποχή
es: Máxima elongación E
fr: Élongation max. est
hu: Legnagyobb keleti kitérés
it: Massima elongazione E
ja: 東方最大離角
ko: 동방최대이각
nl: Grootste oostelijke elongatie
pl: Największa elongacja W
pt_br: Elongação máxima L
ro: Elongație maximă E
sv: Största östliga elongation
tr: En büyük doğu uzanımı
uk: Найбільша східна елонгація

source: Greatest elongation W
cs: Největší západní elongace
de: Größte westliche Elongation
el: Μέγιστη δυτική αποχή
es: Máxima elongación O
fr: Élongation max. ouest
hu: Legnagyobb nyugati kitérés
it: Massima elongazione O
ja: 西方最大離角
ko: 서방최대이각
nl: Grootste westelijke elongatie
pl: Największa elongacja Z
pt_br: Elongação máxima O
ro: Elongație maximă V
sv: Största västliga elongation
tr: En büyük batı uzanımı
uk: Найбільша західна елонгація

source: Handle
cs: Rukojeť
de: Griff
el: Λαβή
es: Asa
fr: Poignée
hu: Fogantyú
it: Manico
ja: ハンドル
ko: 손잡이
nl: Handvat
pl: Rączka
pt_br: Alça
ro: Mâner
sv: Handtag
tr: Sap
uk: Ручка

source: Hide
cs: Skrýt
de: Ausblenden
el: Απόκρυψη
es: Ocultar
fr: Masquer
hu: Elrejtés
it: Nascondi
ja: 非表示
ko: 숨기기
nl: Verbergen
pl: Ukryj
pt_br: Ocultar
ro: Ascunde
sv: Dölj
tr: Gizle
uk: Сховати

source: Hour
cs: Hodina
de: Stunde
el: Ώρα
es: Hora
fr: Heure
hu: Óra
it: Ora
ja: 1時間
ko: 시간
nl: Uur
pl: Godzina
pt_br: Hora
ro: Oră
sv: Timme
tr: Saat
uk: Година

source: Hours
cs: Hodiny
de: Stunden
el: Ώρες
es: Horas
fr: Heures
hu: Órák
it: Ore
ja: 時間
ko: 시간
nl: Uren
pl: Godziny
pt_br: Horas
ro: Ore
sv: Timmar
tr: Saatler
uk: Години

source: House system
cs: Systém domů
de: Häusersystem
el: Σύστημα οίκων
es: Sistema de casas
fr: Système de maisons
hu: Házrendszer
it: Sistema di case
ja: ハウスシステム
ko: 하우스 시스템
nl: Huizensysteem
pl: System domów
pt_br: Sistema de casas
ro: Sistem de case
sv: Hussystem
tr: Ev sistemi
uk: Система домів

source: Houses
cs: Domy
de: Häuser
el: Οίκοι
es: Casas
fr: Maisons
hu: Házak
it: Case
ja: ハウス
ko: 하우스
nl: Huizen
pl: Domy
pt_br: Casas
ro: Case
sv: Hus
tr: Evler
uk: Доми

source: Houses and angles need a birth time.
cs: Domy a osy vyžadují čas narození.
de: Häuser und Achsen benötigen eine Geburtszeit.
el: Οι οίκοι και οι γωνίες απαιτούν ώρα γέννησης.
es: Las casas y los ángulos requieren una hora de nacimiento.
fr: Les maisons et les angles nécessitent une heure de naissance.
hu: A házakhoz és tengelyekhez születési idő szükséges.
it: Case e angoli richiedono un'ora di nascita.
ja: ハウスとアングルには出生時刻が必要です。
ko: 하우스와 앵글에는 출생 시각이 필요합니다.
nl: Huizen en assen vereisen een geboortetijd.
pl: Domy i osie wymagają godziny urodzenia.
pt_br: Casas e ângulos exigem uma hora de nascimento.
ro: Casele și axele necesită ora nașterii.
sv: Hus och axlar kräver en födelsetid.
tr: Evler ve açılar için doğum saati gerekir.
uk: Доми й кути потребують часу народження.

source: Inferior conjunction
cs: Dolní konjunkce
de: Untere Konjunktion
el: Κάτω σύνοδος
es: Conjunción inferior
fr: Conjonction inférieure
hu: Alsó együttállás
it: Congiunzione inferiore
ja: 内合
ko: 내합
nl: Benedenconjunctie
pl: Koniunkcja dolna
pt_br: Conjunção inferior
ro: Conjuncție inferioară
sv: Nedre konjunktion
tr: Alt kavuşum
uk: Нижнє сполучення

source: Language
cs: Jazyk
de: Sprache
el: Γλώσσα
es: Idioma
fr: Langue
hu: Nyelv
it: Lingua
ja: 言語
ko: 언어
nl: Taal
pl: Język
pt_br: Idioma
ro: Limbă
sv: Språk
tr: Dil
uk: Мова

source: Last Quarter
cs: Poslední čtvrt
de: Letztes Viertel
el: Τελευταίο Τέταρτο
es: Cuarto menguante
fr: Dernier Quartier
hu: Utolsó negyed
it: Ultimo Quarto
ja: 下弦
ko: 하현달
nl: Laatste kwartier
pl: Ostatnia kwadra
pt_br: Quarto minguante
ro: Ultimul pătrar
sv: Sista kvarteret
tr: Son Dördün
uk: Остання чверть
